[
 {
   "city": "Kraków",
   "name": "Kamil Serefko",
   "instrument": "fortepian",
   "text": "<p>twórca intunity. Ukończył Zespół Państwowych Szkół Muzycznych w Przemyślu w klasie fortepianu mgr Doroty Miller, następnie kształcił się w Akademii Muzycznej w Krakowie w klasie fortepianu prof. Marioli Cieniawy. W 2007 roku otrzymał tytuł magistra sztuki. Obecnie zajmuje się pedagogiką ucząc zarówno młodych adeptów pianistyki jak i osoby dojrzałe. Swoje umiejętności pedagogiczne zdobywał w krakowskich szkołach muzycznych (SM Nr 1 w Krakowie, SM I i II stopnia im. Bronisława Rutkowskiego, OSM I stopnia im. Ignacego Paderewskiego) Współpracuje z wieloma wybitnymi polskimi muzykami.</p><p>Jest laureatem i uczestnikiem ogólnopolskich oraz międzynarodowych konkursów fortepianowych. Uczestniczył    w mistrzowskich kursach pianistycznych prowadzonych przez światowej sławy pedagogów:  Andrzej Jasiński, Kevin Kenner, Andrzej Tatarski, Józef Stompel, Andrzej Pikul, Adam Wodnicki.<p/>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "k-serefko",
   "isActive": false
 },
 {
   "city": "Kraków",
   "name": "Gabriela Opacka",
   "instrument": "skrzypce",
   "text": "<p>Gabriela Opacka naukę gry na skrzypcach rozpoczęła w wieku 5 lat w Zespole Panstwowych Szkół Muzycznych w Przemyślu pod kierunkiem mgr Krzysztofa Nowińskiego. Ukończyła studia licencjackie na Akademii Muzycznej w Krakowie w klasie skrzypiec dr hab. P. Tarcholika, u którego obecnie kontynuuje naukę na studiach magisterskich. W ramach stypendium <i>Erasmus</i> podjęła naukę pod kierunkiem prof. K. Śmietany w Guildhall School of Music and Drama w Londynie. W 2012 r. otrzymała III nagrodę w Międzynarodowym Konkursie <i>Young Paganini</i> w Legnicy. W 2014 r. jako laureatka akademickiego konkursu <i>Debiut z orkiestrą</i>,wykonała Koncert skrzypcowy A. Głazunowa pod dyrekcją Maestro J. Maksymiuka z Orkiestrą Akademii Muzycznej w Krakowie. W 2016 r. wystąpiła z Cadogan Hall w Londynie wykonując koncert skrzypcowy F. Mendelssohna z towarzyszeniem orkiestry Southbank Sinfonia. Jako solistka wystąpiła także z Narodową Orkiestrą Symfoniczną Polskiego Radia w Katowicach, Orkiestrą Filharmonii Podkarpackiej oraz Przemyską Orkiestrą Kameralną. Gabriela Opacka poszerza również warsztat muzyczny i zdobywa doświadczenie wykonując muzykę kameralną i orkiestrową. W roku 2016 wzięła udział w dziewięciomiesięcznym programie Southbank Sinfonia koncertując w Londynie i za granicą. Jest absolwentką orkiestrowego programu AkademiaSinfoniaVarsovia. Jako muzyk orkiestrowy współpracowała z Royal Opera House, St Martin in the Fields, Sinfonia Varsovia oraz jako lider z International Philharmonic Orchestra w Nowym Jorku, Newham Philharmonic w Londynie oraz King's College Chamber Orchestra. Występowała m.in. w Carnegie Hall w Nowym Jorku, Tokio International Forum, Musikverein w Wiedniu, Bejing Concert Hall, Forbidden City Concert Hall w Pekinie, Shanghai Oriental Art Centre oraz Barbican Center w Londynie.</p><p>Gabriela Opacka ukończyła Kurs Pedagogiczny na Akademii Muzycznej w Krakowie, a także Teaching Skills Course w Guildhall School of Music and Drama w Londynie. Swoje doświadczenie zdobywała prowadząc zajęcia z uczniami Vaughan Memorial School i Thomas's Battersea School w Londynie.</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "g-opacka",
   "isActive": false
 },
 {
   "city": "Kraków",
   "name": "Julia Kotarba",
   "instrument": "wiolonczela",
   "text": "<p>Urodziła się w Krakowie, gdzie rozpoczęła swoją edukację muzyczną. W wieku lat 7 rozpoczęła naukę gry na wiolonczeli w ZPSmuz im. Mieczysława Karłowicza w klasie Beaty Zalewskiej. W późniejszych latach kontynuowała swoja edukację na Akademii Muzycznej w Krakowie w klasie wiolonczeli Jana Kalinowskiego którą ukończyła w roku 2014. Kształciła się również w Artez Institute of Music w Holandii oraz W Królewskim Konserwatorium w Brukseli w klasie wiolonczeli Jeroena Reulinga. Od roku 2015 wraz z kwartetem smyczkowym kontynuuje studia podyplomowe na Akademii Muzycznej w Katowicach w w klasie kameralistyki Piotra Szumieła. Jako kameralistka odbyła wiele koncertów w Polsce jak i za granicą. Jest laureatką Ogólnopolskich przesłuchań klas wiolonczeli w Łodzi (2009r), oraz laureatką międzynarodowych Gorlickich Konfrontacji Akordeonowych (2013), gdzie w duecie z akordeonem zdobyła III nagrodę. Brała udział w licznych kursach mistrzowskich, rozwijając swe umiejętności pod okiem wielu doświadczonych pedagogów. Julia występowała między innymi na Festiwalu OberstdorferMusicsommer oraz Haus Marteau w Niemczech, Midi Minimes w Belgii, Yong Talent Festival Schiermonnikoog w Holandii, Diotima Academy we Francji, Warszawskiej Jesieni w Warszawie, Dniach Karola Szymanowskiego w Zakopanym. Jako solistka jak i kameralistka, poszukuje wszechstronności. Tradycję muzyki ludowej miała okazję poznać będąc członkiem zespołu Promyki Krakowa, a tajniki muzyki jazzowej zgłębiała w zespole Young Jazz Lions prowadzonym przez Jarka Śmietanę.</p><p>Obecnie Julia jest członkiem Airis Quartet z ktorym czynnie koncertuje w Kraju i za granicą,a od roku 2015 jest liderem sekcji wiolonczel w Orkiestrze Kameralnej Concertino pod dyrekcją Michaela Maciaszczyka.</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "j-kotarba",
   "isActive": false
 },
 {
   "city": "Kraków",
   "name": "Andrzej Krawiec",
   "instrument": "gitara",
   "text": "<p>dr Andrzej Krawiec, urodzony w 1981 roku w Przemyślu. Ukończył Wyższą Uczelnię Muzyczną im. Roberta Schumanna (Robert-Schumann-Hochschule) w Düsseldorfie w klasie gitary prof. Joaquina Clercha (2005) oraz Akademię Muzyczną w Krakowie (2007). W 2014 roku otrzymał stopień doktora sztuki w dziedzinie sztuk muzycznych w dyscyplinie instrumentalistyka (Akademia Muzyczna w Krakowie). W 2017 roku otrzymał tytuł magistra filozofii (Uniwersytet Jagielloński w Krakowie). Ukończył także Międzywydziałowe Studiumn Pedagogiczne przy Akademii Muzycznej im. Fryderyka Chopina w Warszawie (obecnie Uniwersytet Muzyczny Fryderyka Chopina, 2005). Dwukrotnie otrzymał Stypendium Artystyczne Ministra Kultury i Sztuki (1998, 1999).</p><p>Uczestniczył w kursach mistrzowskich prowadzonych przez m.in. A. Desiderio (Włochy), Z. Dukić (Chorwacja), E. Fisk (USA), R. Gallen (Hiszpania), W. Lendle (Niemcy), C. Marchione (Włochy/Holandia), T. Müller-Pering (Niemcy), P. Steidl (Czechy/Holandia), A. Swete (Austria), M. Tamayo (Kuba), M. Tröster (Niemcy) oraz S. Viola (Włochy).</p><p>W latach 1996-2007 był laureatem ogólnopolskich i międzynarodowych konkursów gitarowych w Koszalinie (1996), Przemyślu (1996), Krynicy (1997), Gdańsku (1997), Viareggio (Włochy,1998), Poznaniu (2000), Warszawie (2004) oraz Lublinie (2007). Wielokrotnie koncertował w Polsce (m.in. w Filharmonii Narodowej w Warszawie, Filharmonii Krakowskiej, Filharmonii Częstochowskiej, Filharmonii Świętokrzyskiej, Filharmonii Lubelskiej, Studio Koncertowym Polskiego Radia im. Witolda Lutosławskiego w Warszawie, Zamku Królewskim w Warszawie, Operze Krakowskiej), Austrii, Kanadzie, Niemczech i Hiszpanii.</p><p>Od 2007 roku prowadzi klasę gitary w Państwowej Szkole Muzycznej I i II stopnia im. Fryderyka Chopina w Nowym Targu, gdzie pełni również funkcję kierownika Sekcji instrumentów strunowych. W 2016 roku uzyskał najwyższy stopień awansu zawodowego (nauczyciel dyplomowany), a także Nagrodę II stopnia Dyrektora Centrum Edukacji Artystycznej. Ma w swoim dorobku dwa nagrania płytowe („Dialog”, JB Records 009-2 oraz „Miniatury na dwie gitary”, Wydawnictwo Muzyczne ABSONIC – AB 017).</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "a-krawiec",
   "isActive": false
 },
 {
   "city": "Kraków",
   "name": "Stanisław Plewniak",
   "instrument": "saksofon",
   "text": "<p>saksofonista i wokalista jazzowy. Absolwent Akademii Muzycznej w Krakowie, równolegle studiował filozofię na Uniwersytecie Pedagogicznym w Krakowie. Stypendysta programu Erasmus (2011/2012) w Wuerzburgu w Bawarii. Kształcił warsztat zarówno klasyczny jak i jazzowy pod okiem takich mistrzów jak: Andrzej Rzymkowski, Lutz Koppetsch, Reinette Zijtveld–Lustig, Leszek Żądło i inni. Uczestnik kursów i lekcji mistrzowskich (min. Arno Bornkamp, Hubert Winter, Ties Mellema, Jan Schulte–Bunert). Współzałożyciel, frontman zespołu FOURS collective.</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "s-plewniak",
   "isActive": false
 },
 {
   "city": "Kraków",
   "name": "Józef Rusinowski",
   "instrument": "perkusja",
   "text": "",
   "smallphoto": "smallphoto.jpg",
   "bigphoto": "",
   "url": "default-person",
   "isActive": false
 },
 {
   "city": "Wrocław",
   "name": "Maria Miszczak",
   "instrument": "fortepian",
   "text": "<p>Maria Miszczak ukończyła Akademie Muzyczną w klasie fortepianuprof. Grzegorza Kurzyńskiego. W roku 2008 ukończyła z wyróżnieniem Mistrzowskie Studia Podyplomowe w zakresie kameralistyki w klasie pani prof. Heleny Furmanowicz-Kurzyńskiej oraz Zarządzanie Kulturą w Strukturach Unii Europejskiej w Instytucie Badań Literackich Polskiej Akademii Nauk. Brała udział w wielu kursach prowadzonych przez znakomitych pedagogów. Obecnie jest pracownikiem   Akademii Muzycznej im. Karola Lipińskiego we Wrocławiu, gdzie akompaniuje, m.in. w klasie trąbki prof. Igora Cecocho.</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "m-miszczak",
   "isActive": false
 },
 {
   "city": "Wrocław",
   "name": "Seweryn Wróbel",
   "instrument": "trąbka",
   "text": "",
   "smallphoto": "smallphoto.jpg",
   "bigphoto": "",
   "url": "default-person",
   "isActive": false
 },
 {
   "city": "Łódź",
   "name": "Eneasz Kubit",
   "instrument": "akordeon",
   "text": "",
   "smallphoto": "smallphoto.jpg",
   "bigphoto": "",
   "url": "default-person",
   "isActive": false
 },
 {
   "city": "Łódź",
   "name": "Patrycja Kubit",
   "instrument": "wokal",
   "text": "",
   "smallphoto": "smallphoto.jpg",
   "bigphoto": "",
   "url": "default-person",
   "isActive": false
 },
 {
   "city": "Warszawa",
   "name": "Grzegorz Krawiec",
   "instrument": "gitara",
   "text": "<p>W latach 1987-99 uczęszczał do ZPSM im. Artura Malawskiego w Przemyślu do klasy gitary mgr Wojciecha Mandzyna. W roku 2004 ukończył Akademię Muzyczną im. Fryderyka Chopina w Warszawie w klasie gitary prof. Marcina Zalewskiego.</p><p>Jest laureatem wielu konkursów gitarowych, m.in. w Gdańsku, Jarosławiu, Koszalinie, Krynicy, Lublinie, Olsztynie, Przemyślu, Tychach, Wiedniu, Sernancelhe (Portugalia), Bath (Wielka Brytania), Belgrad (Serbia), La Herradura (Hiszpania). </p><p>Grzegorz Krawiec wystąpił w wielu znanych salach koncertowych, m.in. Studio Koncertowe Polskiego Radia im. Witolda Lutosławskiego w Warszawie, Filharmonia Narodowa w Warszawie, Wiener Konzerthaus w Wiedniu czy Glenn Gould Studio w Toronto. </p><p>Jest regularnie zapraszany do wykonywania koncertów oraz do prowadzenia lekcji na festiwalach muzycznych w kraju i za granicą (Austria, Bułgaria, Brazylia, Czechy, Hiszpania, Kanada, Niemcy, Rumunia, Słowacja, Węgry, Włochy, Wielka Brytania). </p><p>Nagrał 4 płyty: Podróż (MA Recordings, 2005), Miniatury na dwie gitary (ABsonic, 2009), The USA Guitar (ABsonic ,2010), Dialog (JB Records, 2010), Dźwiękiem malowane, cz.2 (ABsonic, 2012).</p><p>Od roku 2002 uczy gitary klasycznej w ZPSM nr 1 w Warszawie, obecnie jako nauczyciel dyplomowany.</p>",
   "smallphoto": "1.jpg",
   "bigphoto": "2.jpg",
   "url": "g-krawiec",
   "isActive": false
 }
]